{"ENSG00000233576": 0, "ENSG00000121410": 1, "ENSG00000268895": 2, "ENSG00000148584": 3, "ENSG00000175899": 4, "ENSG00000245105": 5, "ENSG00000166535": 6, "ENSG00000256069": 7, "ENSG00000184389": 8, "ENSG00000128274": 9, "ENSG00000118017": 10, "ENSG00000265544": 11, "ENSG00000081760": 12, "ENSG00000250420": 13, "ENSG00000114771": 14, "ENSG00000188984": 15, "ENSG00000204518": 16, "ENSG00000240602": 17, "ENSG00000109576": 18, "ENSG00000158122": 19, "ENSG00000103591": 20, "ENSG00000115977": 21, "ENSG00000087884": 22, "ENSG00000127837": 23, "ENSG00000129673": 24, "ENSG00000131043": 25, "ENSG00000205002": 26, "ENSG00000090861": 27, "ENSG00000124608": 28, "ENSG00000266967": 29, "ENSG00000157426": 30, "ENSG00000149313": 31, "ENSG00000008311": 32, "ENSG00000215458": 33, "ENSG00000181409": 34, "ENSG00000225180": 35, "ENSG00000183044": 36, "ENSG00000165029": 37, "ENSG00000154263": 38, "ENSG00000251595": 39, "ENSG00000144452": 40, "ENSG00000179869": 41, "ENSG00000238098": 42, "ENSG00000107331": 43, "ENSG00000167972": 44, "ENSG00000198691": 45, "ENSG00000154265": 46, "ENSG00000154262": 47, "ENSG00000064687": 48, "ENSG00000141338": 49, "ENSG00000154258": 50, "ENSG00000231749": 51, "ENSG00000085563": 52, "ENSG00000135776": 53, "ENSG00000274099": 54, "ENSG00000005471": 55, "ENSG00000004846": 56, "ENSG00000115657": 57, "ENSG00000131269": 58, "ENSG00000197150": 59, "ENSG00000150967": 60, "ENSG00000124574": 61, "ENSG00000121270": 62, "ENSG00000140798": 63, "ENSG00000243064": 64, "ENSG00000023839": 65, "ENSG00000108846": 66, "ENSG00000125257": 67, "ENSG00000114770": 68, "ENSG00000223882": 69, "ENSG00000006071": 70, "ENSG00000069431": 71, "ENSG00000101986": 72, "ENSG00000261233": 73, "ENSG00000214330": 74, "ENSG00000173208": 75, "ENSG00000117528": 76, "ENSG00000119688": 77, "ENSG00000164163": 78, "ENSG00000033050": 79, "ENSG00000242159": 80, "ENSG00000228769": 81, "ENSG00000161204": 82, "ENSG00000160179": 83, "ENSG00000118777": 84, "ENSG00000172350": 85, "ENSG00000138075": 86, "ENSG00000143921": 87, "ENSG00000143994": 88, "ENSG00000144827": 89, "ENSG00000106077": 90, "ENSG00000225969": 91, "ENSG00000100997": 92, "ENSG00000131969": 93, "ENSG00000139826": 94, "ENSG00000248487": 95, "ENSG00000114786": 96, "ENSG00000114779": 97, "ENSG00000168792": 98, "ENSG00000183260": 99, "ENSG00000129968": 100, "ENSG00000198658": 101, "ENSG00000250536": 102, "ENSG00000229107": 103, "ENSG00000263366": 104, "ENSG00000226981": 105, "ENSG00000260864": 106, "ENSG00000260540": 107, "ENSG00000261536": 108, "ENSG00000107362": 109, "ENSG00000136379": 110, "ENSG00000140526": 111, "ENSG00000158201": 112, "ENSG00000100439": 113, "ENSG00000011198": 114, "ENSG00000163686": 115, "ENSG00000127220": 116, "ENSG00000136754": 117, "ENSG00000271484": 118, "ENSG00000138443": 119, "ENSG00000108798": 120, "ENSG00000154175": 121, "ENSG00000097007": 122, "ENSG00000143322": 123, "ENSG00000099204": 124, "ENSG00000163995": 125, "ENSG00000173210": 126, "ENSG00000174429": 127, "ENSG00000146386": 128, "ENSG00000250496": 129, "ENSG00000114626": 130, "ENSG00000166016": 131, "ENSG00000060971": 132, "ENSG00000167315": 133, "ENSG00000076555": 134, "ENSG00000111271": 135, "ENSG00000240303": 136, "ENSG00000151498": 137, "ENSG00000177646": 138, "ENSG00000115361": 139, "ENSG00000117054": 140, "ENSG00000122971": 141, "ENSG00000196177": 142, "ENSG00000072778": 143, "ENSG00000157766": 144, "ENSG00000114331": 145, "ENSG00000131584": 146, "ENSG00000075239": 147, "ENSG00000120437": 148, "ENSG00000182827": 149, "ENSG00000181513": 150, "ENSG00000107897": 151, "ENSG00000230124": 152, "ENSG00000176244": 153, "ENSG00000110455": 154, "ENSG00000205126": 155, "ENSG00000102977": 156, "ENSG00000159640": 157, "ENSG00000130234": 158, "ENSG00000224353": 159, "ENSG00000167769": 160, "ENSG00000177076": 161, "ENSG00000078124": 162, "ENSG00000087085": 163, "ENSG00000100813": 164, "ENSG00000213088": 165, "ENSG00000144648": 166, "ENSG00000144476": 167, "ENSG00000129048": 168, "ENSG00000131473": 169, "ENSG00000153086": 170, "ENSG00000122729": 171, "ENSG00000100412": 172, "ENSG00000184227": 173, "ENSG00000162390": 174, "ENSG00000172497": 175, "ENSG00000112304": 176, "ENSG00000119673": 177, "ENSG00000177465": 178, "ENSG00000205669": 179, "ENSG00000097021": 180, "ENSG00000101473": 181, "ENSG00000123130": 182, "ENSG00000161533": 183, "ENSG00000168306": 184, "ENSG00000087008": 185, "ENSG00000153093": 186, "ENSG00000143727": 187, "ENSG00000134575": 188, "ENSG00000102575": 189, "ENSG00000162836": 190, "ENSG00000014257": 191, "ENSG00000142513": 192, "ENSG00000111644": 193, "ENSG00000147174": 194, "ENSG00000134940": 195, "ENSG00000103740": 196, "ENSG00000130377": 197, "ENSG00000167107": 198, "ENSG00000176715": 199, "ENSG00000151726": 200, "ENSG00000123983": 201, "ENSG00000068366": 202, "ENSG00000197142": 203, "ENSG00000164398": 204, "ENSG00000166743": 205, "ENSG00000183747": 206, "ENSG00000066813": 207, "ENSG00000005187": 208, "ENSG00000215009": 209, "ENSG00000183549": 210, "ENSG00000260762": 211, "ENSG00000173124": 212, "ENSG00000154930": 213, "ENSG00000131069": 214, "ENSG00000111058": 215, "ENSG00000143632": 216, "ENSG00000107796": 217, "ENSG00000180139": 218, "ENSG00000075624": 219, "ENSG00000169067": 220, "ENSG00000229145": 221, "ENSG00000188460": 222, "ENSG00000233125": 223, "ENSG00000234667": 224, "ENSG00000229001": 225, "ENSG00000213763": 226, "ENSG00000286676": 227, "ENSG00000203413": 228, "ENSG00000185607": 229, "ENSG00000220267": 230, "ENSG00000266920": 231, "ENSG00000159251": 232, "ENSG00000178631": 233, "ENSG00000231340": 234, "ENSG00000229465": 235, "ENSG00000226642": 236, "ENSG00000241305": 237, "ENSG00000230581": 238, "ENSG00000260298": 239, "ENSG00000259315": 240, "ENSG00000218475": 241, "ENSG00000237999": 242, "ENSG00000229129": 243, "ENSG00000241547": 244, "ENSG00000232672": 245, "ENSG00000271615": 246, "ENSG00000230362": 247, "ENSG00000226359": 248, "ENSG00000215388": 249, "ENSG00000236085": 250, "ENSG00000229349": 251, "ENSG00000163017": 252, "ENSG00000288649": 253, "ENSG00000136518": 254, "ENSG00000077080": 255, "ENSG00000187003": 256, "ENSG00000148156": 257, "ENSG00000117148": 258, "ENSG00000181786": 259, "ENSG00000072110": 260, "ENSG00000259062": 261, "ENSG00000077522": 262, "ENSG00000248746": 263, "ENSG00000213493": 264, "ENSG00000214141": 265, "ENSG00000131966": 266, "ENSG00000138107": 267, "ENSG00000138071": 268, "ENSG00000115091": 269, "ENSG00000133627": 270, "ENSG00000270242": 271, "ENSG00000226481": 272, "ENSG00000260327": 273, "ENSG00000249283": 274, "ENSG00000106526": 275, "ENSG00000232267": 276, "ENSG00000242573": 277, "ENSG00000101442": 278, "ENSG00000075089": 279, "ENSG00000248915": 280, "ENSG00000113812": 281, "ENSG00000123165": 282, "ENSG00000169717": 283, "ENSG00000184378": 284, "ENSG00000115170": 285, "ENSG00000135503": 286, "ENSG00000123612": 287, "ENSG00000121989": 288, "ENSG00000114739": 289, "ENSG00000229589": 290, "ENSG00000139567": 291, "ENSG00000243989": 292, "ENSG00000132744": 293, "ENSG00000119640": 294, "ENSG00000170634": 295, "ENSG00000196839": 296, "ENSG00000164113": 297, "ENSG00000270367": 298, "ENSG00000267511": 299, "ENSG00000140955": 300, "ENSG00000168803": 301, "ENSG00000137845": 302, "ENSG00000073670": 303, "ENSG00000148848": 304, "ENSG00000143537": 305, "ENSG00000151694": 306, "ENSG00000168619": 307, "ENSG00000135074": 308, "ENSG00000229186": 309, "ENSG00000226469": 310, "ENSG00000134007": 311, "ENSG00000259158": 312, "ENSG00000248574": 313, "ENSG00000249162": 314, "ENSG00000139985": 315, "ENSG00000235812": 316, "ENSG00000008277": 317, "ENSG00000114948": 318, "ENSG00000214607": 319, "ENSG00000042980": 320, "ENSG00000168594": 321, "ENSG00000134249": 322, "ENSG00000149451": 323, "ENSG00000197475": 324, "ENSG00000260089": 325, "ENSG00000196115": 326, "ENSG00000069206": 327, "ENSG00000151651": 328, "ENSG00000134028": 329, "ENSG00000154734": 330, "ENSG00000142303": 331, "ENSG00000151388": 332, "ENSG00000138316": 333, "ENSG00000166106": 334, "ENSG00000145536": 335, "ENSG00000140470": 336, "ENSG00000140873": 337, "ENSG00000145808": 338, "ENSG00000249421": 339, "ENSG00000087116": 340, "ENSG00000173157": 341, "ENSG00000156140": 342, "ENSG00000158859": 343, "ENSG00000154736": 344, "ENSG00000049192": 345, "ENSG00000136378": 346, "ENSG00000261143": 347, "ENSG00000218052": 348, "ENSG00000134917": 349, "ENSG00000163638": 350, "ENSG00000241158": 351, "ENSG00000241684": 352, "ENSG00000178031": 353, "ENSG00000197859": 354, "ENSG00000143382": 355, "ENSG00000203804": 356, "ENSG00000185761": 357, "ENSG00000105963": 358, "ENSG00000184060": 359, "ENSG00000160710": 360, "ENSG00000197381": 361, "ENSG00000185736": 362, "ENSG00000205696": 363, "ENSG00000065457": 364, "ENSG00000189007": 365, "ENSG00000213638": 366, "ENSG00000063761": 367, "ENSG00000133597": 368, "ENSG00000163050": 369, "ENSG00000123815": 370, "ENSG00000164742": 371, "ENSG00000143199": 372, "ENSG00000161912": 373, "ENSG00000078295": 374, "ENSG00000138031": 375, "ENSG00000173175": 376, "ENSG00000174233": 377, "ENSG00000121281": 378, "ENSG00000155897": 379, "ENSG00000162104": 380, "ENSG00000141433": 381, "ENSG00000078549": 382, "ENSG00000087274": 383, "ENSG00000075340": 384, "ENSG00000148700": 385, "ENSG00000203876": 386, "ENSG00000118492": 387, "ENSG00000197177": 388, "ENSG00000256925": 389, "ENSG00000020181": 390, "ENSG00000152990": 391, "ENSG00000181790": 392, "ENSG00000121753": 393, "ENSG00000135298": 394, "ENSG00000111452": 395, "ENSG00000180264": 396, "ENSG00000174837": 397, "ENSG00000127507": 398, "ENSG00000131355": 399, "ENSG00000268758": 400, "ENSG00000123146": 401, "ENSG00000153292": 402, "ENSG00000164393": 403, "ENSG00000173567": 404, "ENSG00000153294": 405, "ENSG00000069122": 406, "ENSG00000227582": 407, "ENSG00000204818": 408, "ENSG00000205336": 409, "ENSG00000173698": 410, "ENSG00000182885": 411, "ENSG00000156920": 412, "ENSG00000159618": 413, "ENSG00000112414": 414, "ENSG00000144820": 415, "ENSG00000117114": 416, "ENSG00000150471": 417, "ENSG00000248692": 418, "ENSG00000162618": 419, "ENSG00000164199": 420, "ENSG00000187758": 421, "ENSG00000196616": 422, "ENSG00000248144": 423, "ENSG00000198099": 424, "ENSG00000197894": 425, "ENSG00000232676": 426, "ENSG00000223694": 427, "ENSG00000233859": 428, "ENSG00000172955": 429, "ENSG00000196344": 430, "ENSG00000147576": 431, "ENSG00000182035": 432, "ENSG00000181092": 433, "ENSG00000226482": 434, "ENSG00000159346": 435, "ENSG00000232497": 436, "ENSG00000258805": 437, "ENSG00000148671": 438, "ENSG00000156110": 439, "ENSG00000148926": 440, "ENSG00000128165": 441, "ENSG00000224420": 442, "ENSG00000101126": 443, "ENSG00000259456": 444, "ENSG00000101544": 445, "ENSG00000181915": 446, "ENSG00000163485": 447, "ENSG00000128271": 448, "ENSG00000178803": 449, "ENSG00000170425": 450, "ENSG00000236136": 451, "ENSG00000282608": 452, "ENSG00000159322": 453, "ENSG00000260898": 454, "ENSG00000144843": 455, "ENSG00000153531": 456, "ENSG00000116863": 457, "ENSG00000170222": 458, "ENSG00000120907": 459, "ENSG00000170214": 460, "ENSG00000171873": 461, "ENSG00000150594": 462, "ENSG00000274286": 463, "ENSG00000184160": 464, "ENSG00000043591": 465, "ENSG00000169252": 466, "ENSG00000188778": 467, "ENSG00000173020": 468, "ENSG00000100077": 469, "ENSG00000130706": 470, "ENSG00000239900": 471, "ENSG00000035687": 472, "ENSG00000185100": 473, "ENSG00000111863": 474, "ENSG00000106624": 475, "ENSG00000139154": 476, "ENSG00000181026": 477, "ENSG00000104964": 478, "ENSG00000196526": 479, "ENSG00000272620": 480, "ENSG00000157510": 481, "ENSG00000169129": 482, "ENSG00000172493": 483, "ENSG00000155966": 484, "ENSG00000144218": 485, "ENSG00000072364": 486, "ENSG00000223959": 487, "ENSG00000141385": 488, "ENSG00000253606": 489, "ENSG00000079557": 490, "ENSG00000183077": 491, "ENSG00000081051": 492, "ENSG00000119844": 493, "ENSG00000038002": 494, "ENSG00000157985": 495, "ENSG00000235529": 496, "ENSG00000230869": 497, "ENSG00000261011": 498, "ENSG00000135439": 499, "ENSG00000255737": 500, "ENSG00000133612": 501, "ENSG00000188234": 502, "ENSG00000172650": 503, "ENSG00000204149": 504, "ENSG00000264204": 505, "ENSG00000204172": 506, "ENSG00000273540": 507, "ENSG00000260125": 508, "ENSG00000146856": 509, "ENSG00000186094": 510, "ENSG00000225623": 511, "ENSG00000084693": 512, "ENSG00000231636": 513, "ENSG00000173744": 514, "ENSG00000106351": 515, "ENSG00000164252": 516, "ENSG00000214273": 517, "ENSG00000233435": 518, "ENSG00000241532": 519, "ENSG00000261689": 520, "ENSG00000226555": 521, "ENSG00000162688": 522, "ENSG00000116771": 523, "ENSG00000187546": 524, "ENSG00000092847": 525, "ENSG00000123908": 526, "ENSG00000126070": 527, "ENSG00000134698": 528, "ENSG00000169692": 529, "ENSG00000160216": 530, "ENSG00000026652": 531, "ENSG00000234652": 532, "ENSG00000158669": 533, "ENSG00000138678": 534, "ENSG00000018510": 535, "ENSG00000106541": 536, "ENSG00000173467": 537, "ENSG00000188157": 538, "ENSG00000159723": 539, "ENSG00000135744": 540, "ENSG00000135049": 541, "ENSG00000144891": 542, "ENSG00000180772": 543, "ENSG00000177674": 544, "ENSG00000172482": 545, "ENSG00000113492": 546, "ENSG00000153207": 547, "ENSG00000226121": 548, "ENSG00000101444": 549, "ENSG00000168710": 550, "ENSG00000158467": 551, "ENSG00000238181": 552, "ENSG00000233955": 553, "ENSG00000232992": 554, "ENSG00000213107": 555, "ENSG00000259465": 556, "ENSG00000126705": 557, "ENSG00000135541": 558, "ENSG00000124942": 559, "ENSG00000185567": 560, "ENSG00000106546": 561, "ENSG00000063438": 562, "ENSG00000100591": 563, "ENSG00000173209": 564, "ENSG00000145192": 565, "ENSG00000169877": 566, "ENSG00000111732": 567, "ENSG00000186063": 568, "ENSG00000126878": 569, "ENSG00000156709": 570, "ENSG00000225509": 571, "ENSG00000042286": 572, "ENSG00000183773": 573, "ENSG00000146416": 574, "ENSG00000112297": 575, "ENSG00000176092": 576, "ENSG00000163568": 577, "ENSG00000164022": 578, "ENSG00000234187": 579, "ENSG00000227177": 580, "ENSG00000106305": 581, "ENSG00000110711": 582, "ENSG00000129221": 583, "ENSG00000160224": 584, "ENSG00000268257": 585, "ENSG00000196581": 586, "ENSG00000129474": 587, "ENSG00000106992": 588, "ENSG00000004455": 589, "ENSG00000242272": 590, "ENSG00000147853": 591, "ENSG00000230042": 592, "ENSG00000248722": 593, "ENSG00000228816": 594, "ENSG00000255838": 595, "ENSG00000162433": 596, "ENSG00000249410": 597, "ENSG00000233381": 598, "ENSG00000223621": 599, "ENSG00000217377": 600, "ENSG00000235606": 601, "ENSG00000154027": 602, "ENSG00000140057": 603, "ENSG00000165695": 604, "ENSG00000155085": 605, "ENSG00000121057": 606, "ENSG00000108599": 607, "ENSG00000023516": 608, "ENSG00000131016": 609, "ENSG00000170776": 610, "ENSG00000186471": 611, "ENSG00000214992": 612, "ENSG00000111254": 613, "ENSG00000147081": 614, "ENSG00000179841": 615, "ENSG00000151320": 616, "ENSG00000118507": 617, "ENSG00000105127": 618, "ENSG00000011243": 619, "ENSG00000234146": 620, "ENSG00000127914": 621, "ENSG00000166452": 622, "ENSG00000174574": 623, "ENSG00000257786": 624, "ENSG00000135334": 625, "ENSG00000251482": 626, "ENSG00000106948": 627, "ENSG00000162641": 628, "ENSG00000117448": 629, "ENSG00000085662": 630, "ENSG00000198074": 631, "ENSG00000213606": 632, "ENSG00000263355": 633, "ENSG00000227471": 634, "ENSG00000229991": 635, "ENSG00000213452": 636, "ENSG00000213785": 637, "ENSG00000237876": 638, "ENSG00000258685": 639, "ENSG00000225212": 640, "ENSG00000266899": 641, "ENSG00000231371": 642, "ENSG00000187134": 643, "ENSG00000151632": 644, "ENSG00000196139": 645, "ENSG00000198610": 646, "ENSG00000151631": 647, "ENSG00000215267": 648, "ENSG00000264006": 649, "ENSG00000122787": 650, "ENSG00000227776": 651, "ENSG00000165568": 652, "ENSG00000053371": 653, "ENSG00000162482": 654, "ENSG00000211454": 655, "ENSG00000142208": 656, "ENSG00000204673": 657, "ENSG00000105221": 658, "ENSG00000166971": 659, "ENSG00000148218": 660, "ENSG00000023330": 661, "ENSG00000158578": 662, "ENSG00000163631": 663, "ENSG00000170017": 664, "ENSG00000161618": 665, "ENSG00000059573": 666, "ENSG00000165092": 667, "ENSG00000128918": 668, "ENSG00000184254": 669, "ENSG00000137124": 670, "ENSG00000144908": 671, "ENSG00000250218": 672, "ENSG00000246022": 673, "ENSG00000136010": 674, "ENSG00000111275": 675, "ENSG00000108602": 676, "ENSG00000072210": 677, "ENSG00000006534": 678, "ENSG00000132746": 679, "ENSG00000159423": 680, "ENSG00000112294": 681, "ENSG00000119711": 682, "ENSG00000164904": 683, "ENSG00000251400": 684, "ENSG00000232292": 685, "ENSG00000243853": 686, "ENSG00000234489": 687, "ENSG00000118514": 688, "ENSG00000143149": 689, "ENSG00000149925": 690, "ENSG00000242849": 691, "ENSG00000214297": 692, "ENSG00000136872": 693, "ENSG00000109107": 694, "ENSG00000033011": 695, "ENSG00000139133": 696, "ENSG00000175548": 697, "ENSG00000253710": 698, "ENSG00000182858": 699, "ENSG00000101901": 700, "ENSG00000172339": 701, "ENSG00000189366": 702, "ENSG00000250794": 703, "ENSG00000250268": 704, "ENSG00000242017": 705, "ENSG00000251287": 706, "ENSG00000251087": 707, "ENSG00000226943": 708, "ENSG00000251271": 709, "ENSG00000227620": 710, "ENSG00000254978": 711, "ENSG00000119523": 712, "ENSG00000214160": 713, "ENSG00000251568": 714, "ENSG00000120697": 715, "ENSG00000088035": 716, "ENSG00000159063": 717, "ENSG00000086848": 718, "ENSG00000171094": 719, "ENSG00000100601": 720, "ENSG00000189046": 721, "ENSG00000166199": 722, "ENSG00000244926": 723, "ENSG00000160993": 724, "ENSG00000091542": 725, "ENSG00000239382": 726, "ENSG00000125652": 727, "ENSG00000137760": 728, "ENSG00000151360": 729, "ENSG00000116127": 730, "ENSG00000108839": 731, "ENSG00000267532": 45042, "ENSG00000179477": 733, "ENSG00000264958": 734, "ENSG00000262943": 735, "ENSG00000161905": 736, "ENSG00000179593": 737, "ENSG00000274114": 738, "ENSG00000188101": 739, "ENSG00000132965": 740, "ENSG00000179148": 741, "ENSG00000275011": 742, "ENSG00000163295": 743, "ENSG00000073331": 744, "ENSG00000198796": 745, "ENSG00000136383": 746, "ENSG00000162551": 747, "ENSG00000163283": 748, "ENSG00000163286": 749, "ENSG00000003393": 750, "ENSG00000178038": 751, "ENSG00000155754": 752, "ENSG00000155749": 753, "ENSG00000180318": 754, "ENSG00000156150": 755, "ENSG00000052850": 756, "ENSG00000183684": 757, "ENSG00000242110": 758, "ENSG00000178522": 759, "ENSG00000106927": 760, "ENSG00000110497": 761, "ENSG00000123505": 762, "ENSG00000228339": 763, "ENSG00000139344": 764, "ENSG00000162066": 765, "ENSG00000125363": 766, "ENSG00000099721": 767, "ENSG00000184675": 768, "ENSG00000165566": 769, "ENSG00000178171": 770, "ENSG00000159461": 771, "ENSG00000104899": 772, "ENSG00000135409": 773, "ENSG00000160593": 774, "ENSG00000181754": 775, "ENSG00000139211": 776, "ENSG00000176020": 777, "ENSG00000101935": 778, "ENSG00000144233": 779, "ENSG00000233273": 780, "ENSG00000166126": 781, "ENSG00000151743": 782, "ENSG00000126016": 783, "ENSG00000166025": 784, "ENSG00000114019": 785, "ENSG00000116748": 786, "ENSG00000116337": 787, "ENSG00000133805": 788, "ENSG00000078053": 789, "ENSG00000145020": 790, "ENSG00000187689": 791, "ENSG00000237763": 792, "ENSG00000174876": 793, "ENSG00000187733": 794, "ENSG00000243480": 795, "ENSG00000240038": 796, "ENSG00000227408": 797, "ENSG00000174945": 798, "ENSG00000196704": 799, "ENSG00000214174": 800, "ENSG00000219249": 801, "ENSG00000153107": 802, "ENSG00000164162": 803, "ENSG00000213735": 804, "ENSG00000141552": 805, "ENSG00000129055": 806, "ENSG00000110200": 807, "ENSG00000166295": 808, "ENSG00000233673": 809, "ENSG00000176248": 810, "ENSG00000053900": 811, "ENSG00000089053": 812, "ENSG00000196510": 813, "ENSG00000214274": 814, "ENSG00000013523": 32724, "ENSG00000174606": 816, "ENSG00000154188": 817, "ENSG00000091879": 818, "ENSG00000101280": 819, "ENSG00000116194": 820, "ENSG00000136859": 821, "ENSG00000132855": 822, "ENSG00000167772": 823, "ENSG00000187151": 824, "ENSG00000130812": 825, "ENSG00000171819": 826, "ENSG00000227059": 827, "ENSG00000029534": 828, "ENSG00000145362": 829, "ENSG00000151150": 830, "ENSG00000151687": 831, "ENSG00000166839": 832, "ENSG00000189045": 833, "ENSG00000132623": 834, "ENSG00000153930": 835, "ENSG00000185722": 836, "ENSG00000154122": 837, "ENSG00000131503": 838, "ENSG00000254996": 839, "ENSG00000001629": 840, "ENSG00000170209": 841, "ENSG00000160117": 842, "ENSG00000176915": 843, "ENSG00000144504": 844, "ENSG00000106524": 845, "ENSG00000164331": 846, "ENSG00000148677": 847, "ENSG00000088448": 848, "ENSG00000167522": 849, "ENSG00000101745": 850, "ENSG00000076513": 851, "ENSG00000198720": 852, "ENSG00000118454": 853, "ENSG00000172932": 854, "ENSG00000134461": 855, "ENSG00000132466": 856, "ENSG00000180071": 44871, "ENSG00000230453": 858, "ENSG00000217165": 859, "ENSG00000187984": 860, "ENSG00000165887": 861, "ENSG00000260691": 862, "ENSG00000226695": 863, "ENSG00000215559": 864, "ENSG00000251056": 865, "ENSG00000249493": 866, "ENSG00000196593": 867, "ENSG00000183148": 868, "ENSG00000276203": 869, "ENSG00000172014": 870, "ENSG00000186481": 871, "ENSG00000274502": 872, "ENSG00000236816": 873, "ENSG00000229089": 874, "ENSG00000152766": 875, "ENSG00000163126": 876, "ENSG00000089847": 877, "ENSG00000107890": 878, "ENSG00000261239": 879, "ENSG00000235550": 880, "ENSG00000237636": 881, "ENSG00000229427": 882, "ENSG00000105186": 883, "ENSG00000206560": 884, "ENSG00000154065": 885, "ENSG00000148513": 886, "ENSG00000180777": 887, "ENSG00000163046": 888, "ENSG00000175302": 889, "ENSG00000224309": 890, "ENSG00000145700": 891, "ENSG00000133302": 892, "ENSG00000167612": 893, "ENSG00000164236": 894, "ENSG00000272031": 895, "ENSG00000189127": 896, "ENSG00000235711": 897, "ENSG00000259234": 898, "ENSG00000198483": 899, "ENSG00000214262": 900, "ENSG00000230006": 901, "ENSG00000174501": 902, "ENSG00000188399": 903, "ENSG00000186352": 904, "ENSG00000213337": 905, "ENSG00000154945": 906, "ENSG00000137494": 907, "ENSG00000065413": 908, "ENSG00000236977": 909, "ENSG00000183831": 910, "ENSG00000186106": 911, "ENSG00000168876": 912, "ENSG00000151458": 913, "ENSG00000139645": 914, "ENSG00000144031": 915, "ENSG00000100124": 916, "ENSG00000236442": 917, "ENSG00000164512": 918, "ENSG00000135299": 919, "ENSG00000124227": 920, "ENSG00000157999": 921, "ENSG00000181626": 922, "ENSG00000189295": 923, "ENSG00000230778": 924, "ENSG00000235098": 925, "ENSG00000230062": 926, "ENSG00000106013": 927, "ENSG00000156381": 928, "ENSG00000064999": 929, "ENSG00000185046": 930, "ENSG00000168096": 931, "ENSG00000165138": 932, "ENSG00000206199": 933, "ENSG00000163516": 934, "ENSG00000011426": 935, "ENSG00000131620": 936, "ENSG00000254417": 937, "ENSG00000160746": 938, "ENSG00000047617": 939, "ENSG00000134343": 940, "ENSG00000171714": 941, "ENSG00000177119": 942, "ENSG00000146205": 943, "ENSG00000074855": 944, "ENSG00000185101": 945, "ENSG00000140350": 946, "ENSG00000259516": 947, "ENSG00000136938": 948, "ENSG00000259790": 949, "ENSG00000231801": 950, "ENSG00000259461": 951, "ENSG00000248546": 952, "ENSG00000139223": 953, "ENSG00000143401": 954, "ENSG00000166825": 955, "ENSG00000169604": 956, "ENSG00000163297": 957, "ENSG00000274209": 958, "ENSG00000263482": 959, "ENSG00000135046": 960, "ENSG00000109511": 961, "ENSG00000122359": 962, "ENSG00000104537": 963, "ENSG00000182718": 964, "ENSG00000213406": 965, "ENSG00000231991": 966, "ENSG00000216740": 967, "ENSG00000177721": 968, "ENSG00000138772": 969, "ENSG00000196975": 970, "ENSG00000164111": 971, "ENSG00000197043": 972, "ENSG00000138279": 973, "ENSG00000265190": 974, "ENSG00000264230": 975, "ENSG00000143412": 976, "ENSG00000136250": 977, "ENSG00000230539": 978, "ENSG00000002726": 979, "ENSG00000131480": 980, "ENSG00000131471": 981, "ENSG00000260105": 982, "ENSG00000138356": 983, "ENSG00000243478": 984, "ENSG00000138660": 985, "ENSG00000100280": 986, "ENSG00000232707": 987, "ENSG00000166747": 988, "ENSG00000213983": 989, "ENSG00000072958": 990, "ENSG00000129354": 991, "ENSG00000106367": 992, "ENSG00000182287": 993, "ENSG00000152056": 994, "ENSG00000196961": 995, "ENSG00000006125": 996, "ENSG00000161203": 997, "ENSG00000042753": 998, "ENSG00000132842": 999, "ENSG00000103723": 1000, "ENSG00000065000": 1001, "ENSG00000185009": 1002, "ENSG00000070718": 1003, "ENSG00000177879": 1004, "ENSG00000157823": 1005, "ENSG00000134262": 1006, "ENSG00000226167": 1007, "ENSG00000081014": 1008, "ENSG00000221838": 1009, "ENSG00000100478": 1010, "ENSG00000254470": 1011, "ENSG00000053770": 1012, "ENSG00000125843": 1013, "ENSG00000242802": 1014, "ENSG00000120868": 1015, "ENSG00000011132": 1016, "ENSG00000166313": 1017, "ENSG00000077420": 1018, "ENSG00000163697": 1019, "ENSG00000113108": 1020, "ENSG00000134982": 1021, "ENSG00000115266": 1022, "ENSG00000154856": 1023, "ENSG00000198768": 1024, "ENSG00000231290": 1025, "ENSG00000132703": 1026, "ENSG00000164062": 1027, "ENSG00000248329": 1028, "ENSG00000169188": 1029, "ENSG00000117362": 1030, "ENSG00000138613": 1031, "ENSG00000166181": 1032, "ENSG00000234558": 1033, "ENSG00000213962": 1034, "ENSG00000149089": 1035, "ENSG00000175279": 1036, "ENSG00000251503": 1037, "ENSG00000169621": 1038, "ENSG00000171388": 1039, "ENSG00000134817": 1040, "ENSG00000105290": 1041, "ENSG00000084234": 1042, "ENSG00000101474": 1043, "ENSG00000118137": 1044, "ENSG00000235910": 1045, "ENSG00000163382": 1046, "ENSG00000158874": 1047, "ENSG00000110244": 1048, "ENSG00000110243": 1049, "ENSG00000111701": 1050, "ENSG00000124701": 1051, "ENSG00000179750": 1052, "ENSG00000249310": 1053, "ENSG00000244509": 1054, "ENSG00000243811": 1055, "ENSG00000128394": 1056, "ENSG00000239713": 1057, "ENSG00000100298": 1058, "ENSG00000173627": 1059, "ENSG00000184730": 1060, "ENSG00000130208": 1061, "ENSG00000214855": 1062, "ENSG00000234906": 1063, "ENSG00000110245": 1064, "ENSG00000267467": 1065, "ENSG00000224916": 1066, "ENSG00000189058": 1067, "ENSG00000130203": 1068, "ENSG00000175336": 1069, "ENSG00000091583": 1070, "ENSG00000100342": 1071, "ENSG00000128335": 1072, "ENSG00000128284": 1073, "ENSG00000100336": 1074, "ENSG00000221963": 1075, "ENSG00000178878": 1076, "ENSG00000184831": 1077, "ENSG00000155008": 1078, "ENSG00000270560": 1079, "ENSG00000240902": 1080, "ENSG00000255700": 1081, "ENSG00000248122": 1082, "ENSG00000260240": 1083, "ENSG00000256053": 1084, "ENSG00000142192": 1085, "ENSG00000062725": 1086, "ENSG00000157500": 1087, "ENSG00000136044": 1088, "ENSG00000198931": 1089, "ENSG00000214293": 1090, "ENSG00000137074": 1091, "ENSG00000240583": 1092, "ENSG00000143595": 1093, "ENSG00000178301": 1094, "ENSG00000184945": 1095, "ENSG00000185176": 1096, "ENSG00000167580": 1097, "ENSG00000165272": 1098, "ENSG00000171885": 1099, "ENSG00000260372": 1100, "ENSG00000161798": 1101, "ENSG00000086159": 1102, "ENSG00000165269": 1103, "ENSG00000186466": 1104, "ENSG00000181997": 1105, "ENSG00000279688": 1106, "ENSG00000176115": 1107, "ENSG00000103375": 1108, "ENSG00000103569": 1109, "ENSG00000021776": 1110, "ENSG00000169083": 1111, "ENSG00000078061": 1112, "ENSG00000231264": 1113, "ENSG00000224368": 1114, "ENSG00000227298": 1115, "ENSG00000186635": 1116, "ENSG00000047365": 1117, "ENSG00000120318": 1118, "ENSG00000198576": 1119, "ENSG00000095139": 1120, "ENSG00000109321": 1121, "ENSG00000119682": 1122, "ENSG00000143761": 1123, "ENSG00000219807": 1124, "ENSG00000213137": 1125, "ENSG00000253885": 1126, "ENSG00000134287": 1127, "ENSG00000168374": 1128, "ENSG00000271525": 1129, "ENSG00000236527": 1130, "ENSG00000214051": 1131, "ENSG00000231222": 1132, "ENSG00000004059": 1133, "ENSG00000165527": 1134, "ENSG00000101199": 1135, "ENSG00000149182": 1136, "ENSG00000242247": 1137, "ENSG00000066777": 1138, "ENSG00000124198": 1139, "ENSG00000112379": 1140, "ENSG00000164144": 1141, "ENSG00000132254": 1142, "ENSG00000101246": 1143, "ENSG00000118520": 1144, "ENSG00000081181": 1145, "ENSG00000186103": 1146, "ENSG00000240058": 1147, "ENSG00000265293": 1148, "ENSG00000134884": 1149, "ENSG00000175220": 1150, "ENSG00000071205": 1151, "ENSG00000165322": 1152, "ENSG00000075884": 1153, "ENSG00000258894": 1154, "ENSG00000146376": 1155, "ENSG00000213390": 1156, "ENSG00000269891": 1157, "ENSG00000137727": 1158, "ENSG00000107863": 1159, "ENSG00000128805": 1160, "ENSG00000260781": 1161, "ENSG00000138639": 1162, "ENSG00000163219": 1163, "ENSG00000145819": 1164, "ENSG00000226272": 1165, "ENSG00000230789": 1166, "ENSG00000088756": 1167, "ENSG00000137962": 1168, "ENSG00000186517": 1169, "ENSG00000031081": 1170, "ENSG00000241155": 1171, "ENSG00000134909": 1172, "ENSG00000004777": 1173, "ENSG00000160007": 1174, "ENSG00000147256": 1175, "ENSG00000147799": 1176, "ENSG00000089820": 1177, "ENSG00000124143": 1178, "ENSG00000165895": 1179, "ENSG00000227817": 1180, "ENSG00000235759": 1181, "ENSG00000258080": 1182, "ENSG00000258233": 1183, "ENSG00000006740": 1184, "ENSG00000100852": 1185, "ENSG00000258655": 1186, "ENSG00000047648": 1187, "ENSG00000241484": 1188, "ENSG00000123329": 1189, "ENSG00000141522": 1190, "ENSG00000111348": 1191, "ENSG00000242173": 1192, "ENSG00000076928": 1193, "ENSG00000074964": 1194, "ENSG00000132694": 1195, "ENSG00000196914": 1196, "ENSG00000198844": 1197, "ENSG00000130762": 1198, "ENSG00000110237": 1199, "ENSG00000104880": 1200, "ENSG00000116584": 1201, "ENSG00000240771": 1202, "ENSG00000214944": 1203, "ENSG00000163947": 1204, "ENSG00000240198": 1205, "ENSG00000214694": 1206, "ENSG00000204959": 1207, "ENSG00000183111": 1208, "ENSG00000236699": 1209, "ENSG00000249885": 1210, "ENSG00000137135": 1211, "ENSG00000136002": 1212, "ENSG00000165801": 1213, "ENSG00000129675": 1214, "ENSG00000102606": 1215, "ENSG00000227352": 1216, "ENSG00000131089": 1217, "ENSG00000231729": 1218, "ENSG00000117713": 1219, "ENSG00000049618": 1220, "ENSG00000189079": 1221, "ENSG00000116017": 1222, "ENSG00000179361": 1223, "ENSG00000205143": 1224, "ENSG00000032219": 1225, "ENSG00000054267": 1226, "ENSG00000196843": 1227, "ENSG00000150347": 1228, "ENSG00000166233": 1229, "ENSG00000177479": 1230, "ENSG00000221883": 1231, "ENSG00000266296": 1232, "ENSG00000120805": 1233, "ENSG00000175414": 1234, "ENSG00000152213": 1235, "ENSG00000174225": 1236, "ENSG00000169379": 1237, "ENSG00000179674": 1238, "ENSG00000152219": 1239, "ENSG00000268223": 1240, "ENSG00000185305": 1241, "ENSG00000214087": 1242, "ENSG00000185829": 1243, "ENSG00000213465": 1244, "ENSG00000273003": 1245, "ENSG00000102931": 1246, "ENSG00000265934": 1247, "ENSG00000225225": 1248, "ENSG00000258071": 1249, "ENSG00000215486": 1250, "ENSG00000249312": 1251, "ENSG00000254351": 1252, "ENSG00000248355": 1253, "ENSG00000230418": 1254, "ENSG00000263125": 1255, "ENSG00000138175": 1256, "ENSG00000122644": 1257, "ENSG00000188042": 1258, "ENSG00000175906": 1259, "ENSG00000122872": 1260, "ENSG00000248780": 1261, "ENSG00000162980": 1262, "ENSG00000227864": 1263, "ENSG00000236818": 1264, "ENSG00000224806": 1265, "ENSG00000165997": 1266, "ENSG00000141748": 1267, "ENSG00000113966": 1268, "ENSG00000170540": 1269, "ENSG00000255664": 1270, "ENSG00000225355": 1271, "ENSG00000255014": 1272, "ENSG00000182196": 1273, "ENSG00000144746": 1274, "ENSG00000177917": 1275, "ENSG00000143862": 1276, "ENSG00000134108": 1277, "ENSG00000196503": 1278, "ENSG00000104442": 1279, "ENSG00000178660": 1280, "ENSG00000157343": 1281, "ENSG00000118690": 1282, "ENSG00000230290": 1283, "ENSG00000165309": 1284, "ENSG00000169126": 1285, "ENSG00000140691": 1286, "ENSG00000105676": 1287, "ENSG00000125449": 1288, "ENSG00000114098": 1289, "ENSG00000225254": 1290, "ENSG00000135931": 1291, "ENSG00000126947": 1292, "ENSG00000184867": 1293, "ENSG00000102401": 1294, "ENSG00000196440": 1295, "ENSG00000125962": 1296, "ENSG00000271147": 1297, "ENSG00000198960": 1298, "ENSG00000204072": 1299, "ENSG00000254636": 1300, "ENSG00000146476": 1301, "ENSG00000143437": 1302, "ENSG00000172379": 1303, "ENSG00000133794": 1304, "ENSG00000029153": 1305, "ENSG00000245311": 1306, "ENSG00000241685": 1307, "ENSG00000130429": 1308, "ENSG00000163466": 1309, "ENSG00000111229": 1310, "ENSG00000226284": 1311, "ENSG00000238137": 1312, "ENSG00000256745": 1313, "ENSG00000256898": 1314, "ENSG00000214027": 1315, "ENSG00000241553": 1316, "ENSG00000250151": 1317, "ENSG00000162704": 1318, "ENSG00000136950": 1319, "ENSG00000242498": 1320, "ENSG00000128989": 1321, "ENSG00000172995": 1322, "ENSG00000120500": 1323, "ENSG00000137486": 1324, "ENSG00000141480": 1325, "ENSG00000197070": 1326, "ENSG00000203993": 1327, "ENSG00000105643": 1328, "ENSG00000113369": 1329, "ENSG00000281357": 1330, "ENSG00000140450": 1331, "ENSG00000205784": 1332, "ENSG00000100299": 1333, "ENSG00000113273": 1334, "ENSG00000006756": 1335, "ENSG00000225117": 1336, "ENSG00000157399": 1337, "ENSG00000224060": 1338, "ENSG00000062096": 1339, "ENSG00000232226": 1340, "ENSG00000141337": 1341, "ENSG00000205667": 1342, "ENSG00000183876": 1343, "ENSG00000180801": 1344, "ENSG00000164291": 1345, "ENSG00000129744": 1346, "ENSG00000238048": 1347, "ENSG00000156219": 1348, "ENSG00000111339": 1349, "ENSG00000167311": 1350, "ENSG00000117407": 1351, "ENSG00000173409": 1352, "ENSG00000099889": 1353, "ENSG00000004848": 1354, "ENSG00000214435": 1355, "ENSG00000104763": 1356, "ENSG00000188611": 1357, "ENSG00000204147": 1358, "ENSG00000153317": 1359, "ENSG00000280543": 1360, "ENSG00000151693": 1361, "ENSG00000065802": 1362, "ENSG00000146926": 1363, "ENSG00000165192": 1364, "ENSG00000198881": 1365, "ENSG00000196372": 1366, "ENSG00000239388": 1367, "ENSG00000146809": 1368, "ENSG00000161664": 1369, "ENSG00000267080": 1370, "ENSG00000154007": 1371, "ENSG00000182177": 1372, "ENSG00000115239": 1373, "ENSG00000005981": 1374, "ENSG00000164122": 1375, "ENSG00000148331": 1376, "ENSG00000183475": 1377, "ENSG00000177981": 1378, "ENSG00000102048": 1379, "ENSG00000258527": 1380, "ENSG00000138303": 1381, "ENSG00000100325": 1382, "ENSG00000112249": 1383, "ENSG00000139352": 1384, "ENSG00000183734": 1385, "ENSG00000176009": 1386, "ENSG00000187855": 1387, "ENSG00000232237": 1388, "ENSG00000111875": 1389, "ENSG00000141505": 1390, "ENSG00000161944": 1391, "ENSG00000116539": 1392, "ENSG00000235919": 1393, "ENSG00000129691": 1394, "ENSG00000110881": 1395, "ENSG00000108684": 1396, "ENSG00000213199": 1397, "ENSG00000072182": 1398, "ENSG00000101440": 1399, "ENSG00000126522": 1400, "ENSG00000244723": 1401, "ENSG00000198356": 1402, "ENSG00000070669": 1403, "ENSG00000138381": 1404, "ENSG00000248498": 1405, "ENSG00000236554": 1406, "ENSG00000251470": 1407, "ENSG00000267333": 1408, "ENSG00000108381": 1409, "ENSG00000204653": 1410, "ENSG00000166183": 1411, "ENSG00000198363": 1412, "ENSG00000174939": 1413, "ENSG00000128203": 1414, "ENSG00000066279": 1415, "ENSG00000106819": 1416, "ENSG00000244617": 1417, "ENSG00000169696": 1418, "ENSG00000162174": 1419, "ENSG00000130707": 1420, "ENSG00000220517": 1421, "ENSG00000215325": 1422, "ENSG00000225308": 1423, "ENSG00000237437": 1424, "ENSG00000255353": 1425, "ENSG00000257316": 1426, "ENSG00000223922": 1427, "ENSG00000233947": 1428, "ENSG00000213487": 1429, "ENSG00000227881": 1430, "ENSG00000215583": 1431, "ENSG00000236893": 1432, "ENSG00000251418": 1433, "ENSG00000217791": 1434, "ENSG00000034533": 1435, "ENSG00000188886": 1436, "ENSG00000152092": 1437, "ENSG00000148219": 1438, "ENSG00000229105": 1439, "ENSG00000064102": 1440, "ENSG00000171456": 1441, "ENSG00000143970": 1442, "ENSG00000141431": 1443, "ENSG00000154438": 1444, "ENSG00000138138": 1445, "ENSG00000156802": 1446, "ENSG00000119778": 1447, "ENSG00000197785": 1448, "ENSG00000160072": 1449, "ENSG00000215915": 1450, "ENSG00000176208": 1451, "ENSG00000167654": 1452, "ENSG00000107669": 1453, "ENSG00000226864": 1454, "ENSG00000123268": 1455, "ENSG00000219387": 1456, "ENSG00000115966": 1457, "ENSG00000162772": 1458, "ENSG00000128272": 1459, "ENSG00000213338": 1460, "ENSG00000273041": 1461, "ENSG00000228218": 1462, "ENSG00000256167": 1463, "ENSG00000169136": 1464, "ENSG00000118217": 1465, "ENSG00000170653": 1466, "ENSG00000171681": 1467, "ENSG00000166669": 1468, "ENSG00000152348": 1469, "ENSG00000123395": 1470, "ENSG00000145782": 1471, "ENSG00000266501": 1472, "ENSG00000224121": 1473, "ENSG00000175224": 1474, "ENSG00000126775": 1475, "ENSG00000168010": 1476, "ENSG00000110046": 1477, "ENSG00000066739": 1478, "ENSG00000144848": 1479, "ENSG00000224357": 1480, "ENSG00000101844": 1481, "ENSG00000168397": 1482, "ENSG00000125703": 1483, "ENSG00000130734": 1484, "ENSG00000057663": 1485, "ENSG00000197548": 1486, "ENSG00000198925": 1487, "ENSG00000181652": 1488, "ENSG00000142102": 1489, "ENSG00000138363": 1490, "ENSG00000198513": 1491, "ENSG00000119787": 1492, "ENSG00000184743": 1493, "ENSG00000149311": 1494, "ENSG00000111676": 1495, "ENSG00000172238": 1496, "ENSG00000179774": 1497, "ENSG00000168874": 1498, "ENSG00000177556": 1499, "ENSG00000206190": 1500, "ENSG00000118322": 1501, "ENSG00000145246": 1502, "ENSG00000068650": 1503, "ENSG00000232684": 1504, "ENSG00000197595": 1505, "ENSG00000058063": 1506, "ENSG00000101974": 1507, "ENSG00000075673": 1508, "ENSG00000105726": 1509, "ENSG00000159363": 1510, "ENSG00000133657": 1511, "ENSG00000127249": 1512, "ENSG00000225473": 1513, "ENSG00000187527": 1514, "ENSG00000236508": 1515, "ENSG00000163399": 1516, "ENSG00000203865": 1517, "ENSG00000018625": 1518, "ENSG00000105409": 1519, "ENSG00000132681": 1520, "ENSG00000143153": 1521, "ENSG00000249212": 1522, "ENSG00000129244": 1523, "ENSG00000069849": 1524, "ENSG00000271707": 1525, "ENSG00000101892": 1526, "ENSG00000196296": 1527, "ENSG00000260442": 1528, "ENSG00000174437": 1529, "ENSG00000074370": 1530, "ENSG00000070961": 1531, "ENSG00000157087": 1532, "ENSG00000224771": 1533, "ENSG00000067842": 1534, "ENSG00000058668": 1535, "ENSG00000017260": 1536, "ENSG00000064270": 1537, "ENSG00000105675": 1538, "ENSG00000186009": 1539, "ENSG00000152234": 1540, "ENSG00000277297": 1541, "ENSG00000227682": 1542, "ENSG00000263232": 1543, "ENSG00000258877": 1544, "ENSG00000234861": 1545, "ENSG00000241571": 1546, "ENSG00000234720": 1547, "ENSG00000110955": 1548, "ENSG00000231635": 1549, "ENSG00000165629": 1550, "ENSG00000224004": 1551, "ENSG00000099624": 1552, "ENSG00000124172": 1553, "ENSG00000250922": 1554, "ENSG00000180389": 1555, "ENSG00000116459": 1556, "ENSG00000224451": 1557, "ENSG00000214342": 1558, "ENSG00000214003": 1559, "ENSG00000214025": 1560, "ENSG00000254944": 1561, "ENSG00000219806": 1562, "ENSG00000261424": 1563, "ENSG00000159199": 1564, "ENSG00000283016": 1565, "ENSG00000242244": 1566, "ENSG00000227440": 1567, "ENSG00000227590": 1568, "ENSG00000214318": 1569, "ENSG00000232734": 1570, "ENSG00000224948": 1571, "ENSG00000135390": 1572, "ENSG00000225712": 1573, "ENSG00000258401": 1574, "ENSG00000230482": 1575, "ENSG00000228847": 1576, "ENSG00000154518": 1577, "ENSG00000167863": 1578, "ENSG00000261679": 1579, "ENSG00000229184": 1580, "ENSG00000213954": 1581, "ENSG00000234925": 1582, "ENSG00000169020": 1583, "ENSG00000154723": 1584, "ENSG00000241468": 1585, "ENSG00000248919": 1586, "ENSG00000224421": 1587, "ENSG00000228834": 1588, "ENSG00000232851": 1589, "ENSG00000256826": 1590, "ENSG00000256103": 1591, "ENSG00000261102": 1592, "ENSG00000237701": 1593, "ENSG00000167283": 1594, "ENSG00000249222": 1595, "ENSG00000256280": 1596, "ENSG00000232362": 1597, "ENSG00000249256": 1598, "ENSG00000225176": 1599, "ENSG00000242561": 1600, "ENSG00000267376": 1601, "ENSG00000267189": 1602, "ENSG00000271332": 1603, "ENSG00000241837": 1604, "ENSG00000125375": 1605, "ENSG00000105341": 1606, "ENSG00000198899": 1607, "ENSG00000071553": 1608, "ENSG00000205464": 1609, "ENSG00000182220": 1610, "ENSG00000033627": 1611, "ENSG00000185344": 1612, "ENSG00000105929": 1613, "ENSG00000117410": 1614, "ENSG00000185883": 1615, "ENSG00000230201": 1616, "ENSG00000213435": 1617, "ENSG00000159720": 1618, "ENSG00000147614": 1619, "ENSG00000113732": 1620, "ENSG00000225364": 1621, "ENSG00000223513": 1622, "ENSG00000238038": 1623, "ENSG00000227883": 1624, "ENSG00000171130": 1625, "ENSG00000204934": 1626, "ENSG00000114573": 1627, "ENSG00000116039": 1628, "ENSG00000239322": 1629, "ENSG00000147416": 1630, "ENSG00000155097": 1631, "ENSG00000143882": 1632, "ENSG00000100554": 1633, "ENSG00000131100": 1634, "ENSG00000225099": 1635, "ENSG00000266549": 1636, "ENSG00000256293": 1637, "ENSG00000250565": 1638, "ENSG00000128524": 1639, "ENSG00000136888": 1640, "ENSG00000253502": 1641, "ENSG00000224662": 1642, "ENSG00000233343": 1643, "ENSG00000270904": 1644, "ENSG00000249372": 1645, "ENSG00000230474": 1646, "ENSG00000254870": 1647, "ENSG00000047249": 1648, "ENSG00000165240": 1649, "ENSG00000123191": 1650, "ENSG00000270855": 1651, "ENSG00000228253": 1652, "ENSG00000124406": 1653, "ENSG00000132932": 1654, "ENSG00000229800": 1655, "ENSG00000233963": 1656, "ENSG00000081923": 1657, "ENSG00000143515": 1658, "ENSG00000130270": 1659, "ENSG00000104043": 1660, "ENSG00000179766": 1661, "ENSG00000054793": 1662, "ENSG00000123472": 1663, "ENSG00000171953": 1664, "ENSG00000175054": 1665, "ENSG00000138085": 1666, "ENSG00000164053": 1667, "ENSG00000088812": 1668, "ENSG00000107518": 1669, "ENSG00000085224": 1670, "ENSG00000124788": 1671, "ENSG00000130638": 1672, "ENSG00000224470": 1673, "ENSG00000204842": 1674, "ENSG00000168488": 1675, "ENSG00000066427": 1676, "ENSG00000123594": 1677, "ENSG00000163635": 1678, "ENSG00000146776": 1679, "ENSG00000162650": 1680, "ENSG00000087152": 1681, "ENSG00000253719": 1682, "ENSG00000230223": 1683, "ENSG00000148090": 1684, "ENSG00000127423": 1685, "ENSG00000115307": 1686, "ENSG00000087586": 1687, "ENSG00000175756": 1688, "ENSG00000213033": 1689, "ENSG00000230165": 1690, "ENSG00000178999": 1691, "ENSG00000230948": 1692, "ENSG00000105146": 1693, "ENSG00000158321": 1694, "ENSG00000169857": 1695, "ENSG00000135407": 1696, "ENSG00000105778": 1697, "ENSG00000101200": 1698, "ENSG00000119986": 1699, "ENSG00000166148": 1700, "ENSG00000198049": 1701, "ENSG00000126895": 1702, "ENSG00000204195": 1703, "ENSG00000147160": 1704, "ENSG00000162779": 1705, "ENSG00000103126": 1706, "ENSG00000168646": 1707, "ENSG00000167601": 1708, "ENSG00000160862": 1709, "ENSG00000214252": 1710, "ENSG00000163512": 1711, "ENSG00000155096": 1712, "ENSG00000142920": 1713, "ENSG00000169255": 1714, "ENSG00000229948": 1715, "ENSG00000218725": 1716, "ENSG00000172318": 1717, "ENSG00000162630": 1718, "ENSG00000183778": 1719, "ENSG00000184809": 1720, "ENSG00000176022": 1721, "ENSG00000187676": 1722, "ENSG00000109956": 1723, "ENSG00000112309": 1724, "ENSG00000149541": 1725, "ENSG00000244009": 1726, "ENSG00000170340": 1727, "ENSG00000229946": 1728, "ENSG00000179913": 1729, "ENSG00000176383": 1730, "ENSG00000176597": 1731, "ENSG00000198488": 1732, "ENSG00000156966": 1733, "ENSG00000177191": 1734, "ENSG00000237172": 1735, "ENSG00000135454": 1736, "ENSG00000167080": 1737, "ENSG00000139044": 1738, "ENSG00000182272": 1739, "ENSG00000086062": 1740, "ENSG00000233554": 1741, "ENSG00000117411": 1742, "ENSG00000158850": 1743, "ENSG00000121578": 1744, "ENSG00000240254": 1745, "ENSG00000158470": 1746, "ENSG00000118276": 1747, "ENSG00000027847": 1748, "ENSG00000174684": 1749, "ENSG00000108641": 1750, "ENSG00000123810": 1751, "ENSG00000164929": 1752, "ENSG00000247081": 1753, "ENSG00000236939": 1754, "ENSG00000136881": 1755, "ENSG00000227411": 1756, "ENSG00000105393": 1757, "ENSG00000186318": 1758, "ENSG00000278768": 1759, "ENSG00000182240": 1760, "ENSG00000156273": 1761, "ENSG00000228817": 1762, "ENSG00000112182": 1763, "ENSG00000002330": 1764, "ENSG00000107262": 1765, "ENSG00000112208": 1766, "ENSG00000151929": 1767, "ENSG00000156735": 1768, "ENSG00000166170": 1769, "ENSG00000187172": 1770, "ENSG00000140320": 1771, "ENSG00000175866": 1772, "ENSG00000226137": 1773, "ENSG00000006453": 1774, "ENSG00000128298": 1775, "ENSG00000007516": 1776, "ENSG00000030110": 1777, "ENSG00000175730": 1778, "ENSG00000236616": 1779, "ENSG00000095739": 1780, "ENSG00000278910": 1781, "ENSG00000175334": 1782, "ENSG00000258531": 1783, "ENSG00000230306": 1784, "ENSG00000237758": 1785, "ENSG00000223828": 1786, "ENSG00000225935": 1787, "ENSG00000125888": 1788, "ENSG00000153064": 1789, "ENSG00000172530": 1790, "ENSG00000163930": 1791, "ENSG00000138376": 1792, "ENSG00000125492": 1793, "ENSG00000143032": 1794, "ENSG00000131668": 1795, "ENSG00000043039": 1796, "ENSG00000176788": 1797, "ENSG00000230535": 1798, "ENSG00000156127": 1799, "ENSG00000168062": 1800, "ENSG00000123685": 1801, "ENSG00000087088": 1802, "ENSG00000198604": 1803, "ENSG00000009954": 1804, "ENSG00000076108": 1805, "ENSG00000123636": 1806, "ENSG00000105327": 1807, "ENSG00000214413": 1808, "ENSG00000129151": 1809, "ENSG00000254560": 1810, "ENSG00000174483": 1811, "ENSG00000179941": 1812, "ENSG00000181004": 1813, "ENSG00000125124": 1814, "ENSG00000140463": 1815, "ENSG00000163093": 1816, "ENSG00000138686": 1817, "ENSG00000122507": 1818, "ENSG00000114439": 1819, "ENSG00000187244": 1820, "ENSG00000132692": 1821, "ENSG00000185825": 1822, "ENSG00000261217": 1823, "ENSG00000260047": 1824, "ENSG00000050820": 1825, "ENSG00000258397": 1826, "ENSG00000258771": 1827, "ENSG00000137936": 1828, "ENSG00000262117": 1829, "ENSG00000064787": 1830, "ENSG00000116752": 1831, "ENSG00000255051": 1832, "ENSG00000234332": 1833, "ENSG00000226670": 1834, "ENSG00000141376": 1835, "ENSG00000124243": 1836, "ENSG00000060982": 1837, "ENSG00000105552": 1838, "ENSG00000107949": 1839, "ENSG00000186666": 1840, "ENSG00000258057": 1841, "ENSG00000114200": 1842, "ENSG00000248098": 1843, "ENSG00000083123": 1844, "ENSG00000103507": 1845, "ENSG00000142867": 1846, "ENSG00000119866": 1847, "ENSG00000127152": 1848, "ENSG00000171791": 1849, "ENSG00000140379": 1850, "ENSG00000171552": 1851, "ENSG00000137875": 1852, "ENSG00000153094": 1853, "ENSG00000126453": 1854, "ENSG00000248530": 1855, "ENSG00000099968": 1856, "ENSG00000188761": 1857, "ENSG00000129473": 1858, "ENSG00000258643": 1859, "ENSG00000069399": 1860, "ENSG00000113916": 1861, "ENSG00000161940": 1862, "ENSG00000110987": 1863, "ENSG00000106635": 1864, "ENSG00000099385": 1865, "ENSG00000116128": 1866, "ENSG00000186174": 1867, "ENSG00000029363": 1868, "ENSG00000248966": 1869, "ENSG00000135697": 1870, "ENSG00000197580": 1871, "ENSG00000183337": 1872, "ENSG00000085185": 1873, "ENSG00000215580": 1874, "ENSG00000186716": 1875, "ENSG00000225098": 1876, "ENSG00000169668": 1877, "ENSG00000215481": 1878, "ENSG00000215456": 1879, "ENSG00000235062": 1880, "ENSG00000169662": 1881, "ENSG00000215544": 1882, "ENSG00000236794": 1883, "ENSG00000074582": 1884, "ENSG00000236824": 1885, "ENSG00000164039": 1886, "ENSG00000232699": 1887, "ENSG00000100739": 1888, "ENSG00000168398": 1889, "ENSG00000176697": 1890, "ENSG00000245573": 1891, "ENSG00000264736": 1892, "ENSG00000166546": 1893, "ENSG00000261656": 1894, "ENSG00000126581": 1895, "ENSG00000219669": 1896, "ENSG00000196289": 1897, "ENSG00000183092": 1898, "ENSG00000177324": 1899, "ENSG00000178409": 1900, "ENSG00000231345": 1901, "ENSG00000224809": 1902, "ENSG00000278616": 1903, "ENSG00000188848": 1904, "ENSG00000162373": 1905, "ENSG00000151917": 1906, "ENSG00000165626": 1907, "ENSG00000230320": 1908, "ENSG00000167995": 1909, "ENSG00000039987": 1910, "ENSG00000127325": 1911, "ENSG00000142959": 1912, "ENSG00000105829": 1913, "ENSG00000177951": 1914, "ENSG00000241134": 1915, "ENSG00000133169": 1916, "ENSG00000133134": 1917, "ENSG00000102409": 1918, "ENSG00000125864": 1919, "ENSG00000170819": 1920, "ENSG00000249993": 1921, "ENSG00000242252": 1922, "ENSG00000260629": 1923, "ENSG00000182492": 1924, "ENSG00000180535": 1925, "ENSG00000205899": 1926, "ENSG00000198908": 1927, "ENSG00000258915": 1928, "ENSG00000180828": 1929, "ENSG00000125533": 1930, "ENSG00000134107": 1931, "ENSG00000235831": 1932, "ENSG00000123095": 1933, "ENSG00000237452": 1934, "ENSG00000145692": 1935, "ENSG00000132840": 1936, "ENSG00000122870": 1937, "ENSG00000151746": 1938, "ENSG00000224346": 1939, "ENSG00000185963": 1940, "ENSG00000015475": 1941, "ENSG00000100290": 1942, "ENSG00000136717": 1943, "ENSG00000110934": 1944, "ENSG00000234568": 1945, "ENSG00000248684": 1946, "ENSG00000147439": 1947, "ENSG00000110330": 1948, "ENSG00000023445": 1949, "ENSG00000089685": 1950, "ENSG00000115760": 1951, "ENSG00000279897": 1952, "ENSG00000101197": 1953, "ENSG00000163098": 1954, "ENSG00000282851": 1955, "ENSG00000134897": 1956, "ENSG00000270181": 1957, "ENSG00000281406": 1958, "ENSG00000204960": 1959, "ENSG00000166619": 1960, "ENSG00000259571": 1961, "ENSG00000197299": 1962, "ENSG00000108578": 1963, "ENSG00000095585": 1964, "ENSG00000135441": 1965, "ENSG00000196072": 1966, "ENSG00000236982": 1967, "ENSG00000189114": 1968, "ENSG00000186222": 1969, "ENSG00000188428": 1970, "ENSG00000259040": 1971, "ENSG00000104164": 1972, "ENSG00000106605": 1973, "ENSG00000090013": 1974, "ENSG00000117475": 1975, "ENSG00000258565": 1976, "ENSG00000104081": 1977, "ENSG00000168283": 1978, "ENSG00000234201": 1979, "ENSG00000168487": 1980, "ENSG00000163217": 1981, "ENSG00000130385": 1982, "ENSG00000125845": 1983, "ENSG00000138756": 1984, "ENSG00000204113": 1985, "ENSG00000152785": 1986, "ENSG00000125378": 1987, "ENSG00000112175": 1988, "ENSG00000153162": 1989, "ENSG00000236323": 1990, "ENSG00000101144": 1991, "ENSG00000235032": 1992, "ENSG00000183682": 1993, "ENSG00000116985": 1994, "ENSG00000164619": 1995, "ENSG00000107779": 1996, "ENSG00000219642": 1997, "ENSG00000232460": 1998, "ENSG00000138696": 1999, "ENSG00000249599": 2000, "ENSG00000204217": 2001, "ENSG00000165733": 2002, "ENSG00000237238": 2003, "ENSG00000225883": 2004, "ENSG00000224599": 2005, "ENSG00000231701": 2006, "ENSG00000258780": 2007, "ENSG00000258684": 2008, "ENSG00000228294": 2009, "ENSG00000231099": 2010, "ENSG00000272779": 2011, "ENSG00000240089": 2012, "ENSG00000271816": 2013, "ENSG00000204177": 2014, "ENSG00000251079": 2015, "ENSG00000260518": 2016, "ENSG00000198312": 2017, "ENSG00000102010": 2018, "ENSG00000169594": 2019, "ENSG00000173068": 2020, "ENSG00000113734": 2021, "ENSG00000140299": 2022, "ENSG00000176171": 2023, "ENSG00000104765": 2024, "ENSG00000197358": 2025, "ENSG00000270270": 2026, "ENSG00000269154": 2027, "ENSG00000271524": 2028, "ENSG00000236097": 2029, "ENSG00000271704": 2030, "ENSG00000268174": 2031, "ENSG00000268335": 2032, "ENSG00000268322": 2033, "ENSG00000268705": 2034, "ENSG00000268438": 2035, "ENSG00000269742": 2036, "ENSG00000265631": 2037, "ENSG00000269509": 2038, "ENSG00000268469": 2039, "ENSG00000269662": 2040, "ENSG00000271225": 2041, "ENSG00000268058": 2042, "ENSG00000260571": 2043, 